Repository: jQrgen/nordic-crypto-tv
Catalog: android/app/src/main/assets/Localizable.xcstrings
Source language: en
Languages: ar, bn, da, de, es, fi, fr, hi, id, is, ja, mr, nb, nn, pt, ru, sv, sw, ur, zh_hans

source: %@, %lld stories
ar: %@، الأخبار: %lld
bn: %@, %lldটি খবর
da: %@, %lld historier
de: %@, %lld Meldungen
es: %@, %lld noticias
fi: %@, %lld uutista
fr: %@, %lld articles
hi: %@, %lld खबरें
id: %@, %lld berita
is: %@, %lld fréttir
ja: %@、%lld 件のニュース
mr: %@, %lld बातम्या
nb: %@, %lld saker
nn: %@, %lld saker
pt: %@, %lld notícias
ru: %@, новостей: %lld
sv: %@, %lld nyheter
sw: %@, habari %lld
ur: %@، %lld خبریں
zh_hans: %@，%lld 条新闻

source: %lld events
ar: الفعاليات: %lld
bn: %lldটি ইভেন্ট
da: %lld begivenheder
de: %lld Veranstaltungen
es: %lld eventos
fi: %lld tapahtumaa
fr: %lld événements
hi: %lld कार्यक्रम
id: %lld acara
is: %lld viðburðir
ja: %lld 件のイベント
mr: %lld कार्यक्रम
nb: %lld arrangementer
nn: %lld arrangement
pt: %lld eventos
ru: Событий: %lld
sv: %lld evenemang
sw: matukio %lld
ur: %lld تقریبات
zh_hans: %lld 场活动

source: %lld going
ar: المشاركون: %lld
bn: %lld জন যাচ্ছেন
da: %lld tilmeldte
de: %lld Zusagen
es: %lld asistentes
fi: Ilmoittautuneita: %lld
fr: %lld participants
hi: %lld लोग आ रहे हैं
id: %lld akan hadir
is: Skráðir: %lld
ja: %lld 人が参加予定
mr: %lld जण येणार
nb: %lld påmeldt
nn: %lld påmelde
pt: %lld confirmados
ru: Участников: %lld
sv: %lld anmälda
sw: Watakaohudhuria: %lld
ur: %lld افراد شریک
zh_hans: %lld 人参加

source: %lld new stories
ar: أخبار جديدة: %lld
bn: %lldটি নতুন খবর
da: %lld nye historier
de: %lld neue Meldungen
es: %lld noticias nuevas
fi: Uusia uutisia: %lld
fr: %lld nouveaux articles
hi: %lld नई खबरें
id: %lld berita baru
is: Nýjar fréttir: %lld
ja: %lld 件の新着ニュース
mr: %lld नवीन बातम्या
nb: %lld nye saker
nn: %lld nye saker
pt: %lld notícias novas
ru: Новых материалов: %lld
sv: %lld nya artiklar
sw: habari mpya %lld
ur: %lld نئی خبریں
zh_hans: 新增 %lld 条新闻

source: %lld stories
ar: الأخبار: %lld
bn: %lldটি খবর
da: %lld historier
de: %lld Meldungen
es: %lld noticias
fi: %lld uutista
fr: %lld articles
hi: %lld खबरें
id: %lld berita
is: %lld fréttir
ja: %lld 件のニュース
mr: %lld बातम्या
nb: %lld saker
nn: %lld saker
pt: %lld notícias
ru: Новостей: %lld
sv: %lld nyheter
sw: habari %lld
ur: %lld خبریں
zh_hans: %lld 条新闻

source: %lld stories · %lld upcoming events
ar: الأخبار: %lld · الفعاليات القادمة: %lld
bn: %lldটি খবর · %lldটি আসন্ন ইভেন্ট
da: %lld historier · %lld kommende begivenheder
de: %lld Meldungen · %lld kommende Veranstaltungen
es: %lld noticias · %lld próximos eventos
fi: %lld uutista · %lld tulevaa tapahtumaa
fr: %lld articles · %lld événements à venir
hi: %lld खबरें · %lld आगामी कार्यक्रम
id: %lld berita · %lld acara mendatang
is: %lld fréttir · %lld væntanlegir viðburðir
ja: %lld 件のニュース · 今後のイベント %lld 件
mr: %lld बातम्या · %lld आगामी कार्यक्रम
nb: %lld saker · %lld kommende arrangementer
nn: %lld saker · %lld komande arrangement
pt: %lld notícias · %lld próximos eventos
ru: Новостей: %lld · предстоящих событий: %lld
sv: %lld nyheter · %lld kommande evenemang
sw: habari %lld · matukio %lld yajayo
ur: %lld خبریں · %lld آنے والی تقریبات
zh_hans: %lld 条新闻 · %lld 场即将举行的活动

source: All
ar: الكل
bn: সব
da: Alle
de: Alle
es: Todos
fi: Kaikki
fr: Tous
hi: सभी
id: Semua
is: Allt
ja: すべて
mr: सर्व
nb: Alle
nn: Alle
pt: Todos
ru: Все
sv: Alla
sw: Zote
ur: سب
zh_hans: 全部

source: All %lld events
ar: كل الفعاليات (%lld)
bn: সব %lldটি ইভেন্ট
da: Alle %lld begivenheder
de: Alle %lld Veranstaltungen
es: Todos los %lld eventos
fi: Kaikki %lld tapahtumaa
fr: Tous les %lld événements
hi: सभी %lld कार्यक्रम
id: Semua %lld acara
is: Allir %lld viðburðir
ja: すべてのイベント（%lld 件）
mr: सर्व %lld कार्यक्रम
nb: Alle %lld arrangementer
nn: Alle %lld arrangementa
pt: Todos os %lld eventos
ru: Все события (%lld)
sv: Alla %lld evenemang
sw: Matukio yote %lld
ur: تمام %lld تقریبات
zh_hans: 全部 %lld 场活动

source: By country
ar: حسب البلد
bn: দেশ অনুযায়ী
da: Efter land
de: Nach Land
es: Por país
fi: Maittain
fr: Par pays
hi: देश के अनुसार
id: Per negara
is: Eftir löndum
ja: 国別
mr: देशानुसार
nb: Etter land
nn: Etter land
pt: Por país
ru: По странам
sv: Per land
sw: Kwa nchi
ur: ملک کے لحاظ سے
zh_hans: 按国家

source: Chat on Telegram
ar: الدردشة على Telegram
bn: Telegram-এ চ্যাট করুন
da: Chat på Telegram
de: Chat auf Telegram
es: Chatear en Telegram
fi: Keskustele Telegramissa
fr: Discuter sur Telegram
hi: Telegram पर चैट करें
id: Chat di Telegram
is: Spjall á Telegram
ja: Telegram でチャット
mr: Telegram वर चॅट करा
nb: Chat på Telegram
nn: Chat på Telegram
pt: Conversar no Telegram
ru: Чат в Telegram
sv: Chatta på Telegram
sw: Piga gumzo kwenye Telegram
ur: Telegram پر چیٹ کریں
zh_hans: 在 Telegram 上聊天

source: Coming up
ar: قريبًا
bn: আসন্ন
da: Snart
de: Demnächst
es: Próximamente
fi: Tulossa
fr: À venir
hi: आगामी
id: Akan datang
is: Fram undan
ja: 今後の予定
mr: आगामी
nb: Kommer snart
nn: Kjem snart
pt: Em breve
ru: Скоро
sv: På gång
sw: Yanayokuja
ur: آئندہ
zh_hans: 即将举行

source: Company
ar: شركة
bn: কোম্পানি
da: Virksomhed
de: Unternehmen
es: Empresa
fi: Yritys
fr: Entreprise
hi: कंपनी
id: Perusahaan
is: Fyrirtæki
ja: 企業
mr: कंपनी
nb: Selskap
nn: Selskap
pt: Empresa
ru: Компания
sv: Företag
sw: Kampuni
ur: کمپنی
zh_hans: 公司

source: Countries
ar: الدول
bn: দেশ
da: Lande
de: Länder
es: Países
fi: Maat
fr: Pays
hi: देश
id: Negara
is: Lönd
ja: 国
mr: देश
nb: Land
nn: Land
pt: Países
ru: Страны
sv: Länder
sw: Nchi
ur: ممالک
zh_hans: 国家

source: Country
ar: البلد
bn: দেশ
da: Land
de: Land
es: País
fi: Maa
fr: Pays
hi: देश
id: Negara
is: Land
ja: 国
mr: देश
nb: Land
nn: Land
pt: País
ru: Страна
sv: Land
sw: Nchi
ur: ملک
zh_hans: 国家

source: Course
ar: دورة
bn: কোর্স
da: Kursus
de: Kurs
es: Curso
fi: Kurssi
fr: Cours
hi: पाठ्यक्रम
id: Kursus
is: Námskeið
ja: 講座
mr: अभ्यासक्रम
nb: Kurs
nn: Kurs
pt: Curso
ru: Курс
sv: Kurs
sw: Kozi
ur: کورس
zh_hans: 课程

source: Denmark
ar: الدنمارك
bn: ডেনমার্ক
da: Danmark
de: Dänemark
es: Dinamarca
fi: Tanska
fr: Danemark
hi: डेनमार्क
is: Danmörk
ja: デンマーク
mr: डेन्मार्क
nb: Danmark
nn: Danmark
pt: Dinamarca
ru: Дания
sv: Danmark
ur: ڈنمارک
zh_hans: 丹麦

source: Done
ar: تم
bn: সম্পন্ন
da: Færdig
de: Fertig
es: OK
fi: Valmis
fr: OK
hi: हो गया
id: Selesai
is: Lokið
ja: 完了
mr: पूर्ण झाले
nb: Ferdig
nn: Ferdig
pt: OK
ru: Готово
sv: Klar
sw: Nimemaliza
ur: ہو گیا
zh_hans: 完成

source: Events
ar: الفعاليات
bn: ইভেন্ট
da: Begivenheder
de: Veranstaltungen
es: Eventos
fi: Tapahtumat
fr: Événements
hi: कार्यक्रम
id: Acara
is: Viðburðir
ja: イベント
mr: कार्यक्रम
nb: Arrangementer
nn: Arrangement
pt: Eventos
ru: События
sv: Evenemang
sw: Matukio
ur: تقریبات
zh_hans: 活动

source: Finland
ar: فنلندا
bn: ফিনল্যান্ড
de: Finnland
es: Finlandia
fi: Suomi
fr: Finlande
hi: फ़िनलैंड
id: Finlandia
is: Finnland
ja: フィンランド
mr: फिनलंड
pt: Finlândia
ru: Финляндия
sw: Ufini
ur: فن لینڈ
zh_hans: 芬兰

source: Free
ar: مجاني
bn: বিনামূল্যে
da: Gratis
de: Kostenlos
es: Gratis
fi: Maksuton
fr: Gratuit
hi: निःशुल्क
id: Gratis
is: Ókeypis
ja: 無料
mr: विनामूल्य
nb: Gratis
nn: Gratis
pt: Gratuito
ru: Бесплатно
sv: Gratis
sw: Bure
ur: مفت
zh_hans: 免费

source: Headline © %@. Summary by the Nordic Crypto team. Not investment advice.
ar: العنوان © %@. الملخص من إعداد فريق Nordic Crypto. لا يُعدّ نصيحة استثمارية.
bn: শিরোনাম © %@। সারাংশ: Nordic Crypto টিম। এটি বিনিয়োগ পরামর্শ নয়।
da: Overskrift © %@. Resumé af Nordic Crypto-holdet. Ikke investeringsrådgivning.
de: Schlagzeile © %@. Zusammenfassung vom Team von Nordic Crypto. Keine Anlageberatung.
es: Titular © %@. Resumen del equipo de Nordic Crypto. No constituye asesoramiento de inversión.
fi: Otsikko © %@. Tiivistelmä: Nordic Crypto -tiimi. Ei sijoitusneuvontaa.
fr: Titre © %@. Résumé rédigé par l'équipe Nordic Crypto. Ne constitue pas un conseil en investissement.
hi: शीर्षक © %@। सारांश: Nordic Crypto टीम। यह निवेश सलाह नहीं है।
id: Judul © %@. Ringkasan oleh tim Nordic Crypto. Bukan saran investasi.
is: Fyrirsögn © %@. Samantekt eftir Nordic Crypto-teymið. Ekki fjárfestingarráðgjöf.
ja: 見出し © %@。要約：Nordic Crypto チーム。投資助言ではありません。
mr: मथळा © %@. सारांश: Nordic Crypto टीम. हा गुंतवणूक सल्ला नाही.
nb: Overskrift © %@. Sammendrag av Nordic Crypto-teamet. Ikke investeringsråd.
nn: Overskrift © %@. Samandrag av Nordic Crypto-laget. Ikkje investeringsråd.
pt: Manchete © %@. Resumo da equipe Nordic Crypto. Não constitui recomendação de investimento.
ru: Заголовок © %@. Краткое содержание подготовлено командой Nordic Crypto. Не является инвестиционной рекомендацией.
sv: Rubrik © %@. Sammanfattning av Nordic Crypto-teamet. Inte investeringsråd.
sw: Kichwa cha habari © %@. Muhtasari na timu ya Nordic Crypto. Si ushauri wa uwekezaji.
ur: سرخی © %@۔ خلاصہ: Nordic Crypto ٹیم۔ یہ سرمایہ کاری کا مشورہ نہیں ہے۔
zh_hans: 标题 © %@。摘要由 Nordic Crypto 团队撰写。不构成投资建议。

source: Hide past events
ar: إخفاء الفعاليات السابقة
bn: সমাপ্ত ইভেন্ট লুকান
da: Skjul tidligere begivenheder
de: Vergangene Veranstaltungen ausblenden
es: Ocultar eventos pasados
fi: Piilota menneet tapahtumat
fr: Masquer les événements passés
hi: पिछले कार्यक्रम छिपाएँ
id: Sembunyikan acara selesai
is: Fela liðna viðburði
ja: 終了したイベントを隠す
mr: मागील कार्यक्रम लपवा
nb: Skjul tidligere arrangementer
nn: Gøym tidlegare arrangement
pt: Ocultar eventos anteriores
ru: Скрыть прошедшие события
sv: Dölj tidigare evenemang
sw: Ficha matukio yaliyopita
ur: گزشتہ تقریبات چھپائیں
zh_hans: 隐藏已结束的活动

source: Iceland
ar: آيسلندا
bn: আইসল্যান্ড
da: Island
de: Island
es: Islandia
fi: Islanti
fr: Islande
hi: आइसलैंड
id: Islandia
is: Ísland
ja: アイスランド
mr: आइसलँड
nb: Island
nn: Island
pt: Islândia
ru: Исландия
sv: Island
sw: Aisilandi
ur: آئس لینڈ
zh_hans: 冰岛

source: Join the Nordic Crypto chat on Telegram
ar: انضم إلى دردشة Nordic Crypto على Telegram
bn: Telegram-এ Nordic Crypto চ্যাটে যোগ দিন
da: Deltag i Nordic Crypto-chatten på Telegram
de: Treten Sie dem Nordic Crypto Chat auf Telegram bei
es: Únase al chat de Nordic Crypto en Telegram
fi: Liity Nordic Crypton keskusteluun Telegramissa
fr: Rejoignez le chat Nordic Crypto sur Telegram
hi: Telegram पर Nordic Crypto चैट से जुड़ें
id: Gabung ke obrolan Nordic Crypto di Telegram
is: Taktu þátt í spjalli Nordic Crypto á Telegram
ja: Telegram の Nordic Crypto チャットに参加
mr: Telegram वरील Nordic Crypto चॅटमध्ये सामील व्हा
nb: Bli med i Nordic Crypto-chatten på Telegram
nn: Bli med i Nordic Crypto-chatten på Telegram
pt: Participe do chat do Nordic Crypto no Telegram
ru: Присоединяйтесь к чату Nordic Crypto в Telegram
sv: Gå med i Nordic Crypto-chatten på Telegram
sw: Jiunge na gumzo la Nordic Crypto kwenye Telegram
ur: Telegram پر Nordic Crypto چیٹ میں شامل ہوں
zh_hans: 加入 Telegram 上的 Nordic Crypto 群聊

source: Latest
ar: الأحدث
bn: সর্বশেষ
da: Seneste
de: Neueste
es: Lo último
fi: Uusimmat
fr: Dernières infos
hi: नवीनतम
id: Terbaru
is: Nýjast
ja: 最新
mr: ताज्या बातम्या
nb: Siste
nn: Siste
pt: Mais recentes
ru: Последние
sv: Senaste
sw: Habari mpya
ur: تازہ ترین
zh_hans: 最新

source: Logo: %@
ar: الشعار: %@
bn: লোগো: %@
es: Logotipo: %@
hi: लोगो: %@
is: Merki: %@
ja: ロゴ：%@
mr: लोगो: %@
pt: Logotipo: %@
ru: Логотип: %@
sv: Logotyp: %@
sw: Nembo: %@
ur: لوگو: %@
zh_hans: 标志：%@

source: More news
ar: مزيد من الأخبار
bn: আরও খবর
da: Flere nyheder
de: Weitere Meldungen
es: Más noticias
fi: Lisää uutisia
fr: Plus d'actualités
hi: और खबरें
id: Berita lainnya
is: Fleiri fréttir
ja: その他のニュース
mr: आणखी बातम्या
nb: Flere nyheter
nn: Fleire nyheiter
pt: Mais notícias
ru: Больше новостей
sv: Fler nyheter
sw: Habari zaidi
ur: مزید خبریں
zh_hans: 更多新闻

source: Newsletter
ar: النشرة الإخبارية
bn: নিউজলেটার
da: Nyhedsbrev
es: Boletín
fi: Uutiskirje
hi: न्यूज़लेटर
id: Buletin
is: Fréttabréf
ja: ニュースレター
mr: न्यूजलेटर
nb: Nyhetsbrev
nn: Nyheitsbrev
ru: Рассылка
sv: Nyhetsbrev
sw: Jarida
ur: نیوز لیٹر
zh_hans: 简报

source: Newsreel
ar: فيديو إخباري
bn: সংবাদ ভিডিও
da: Nyhedsvideo
de: Nachrichtenvideo
es: Vídeo de noticias
fi: Uutisvideo
fr: Vidéo d'actualité
hi: समाचार वीडियो
id: Video berita
is: Fréttamyndband
ja: ニュース動画
mr: बातम्यांचा व्हिडिओ
nb: Nyhetsvideo
nn: Nyheitsvideo
pt: Vídeo de notícias
ru: Видеообзор
sv: Nyhetsvideo
sw: Video ya habari
ur: خبروں کی ویڈیو
zh_hans: 新闻视频

source: Next
ar: التالي
bn: পরবর্তী
da: Næste
de: Als Nächstes
es: Próximo
fi: Seuraava
fr: Prochain
hi: अगला
id: Berikutnya
is: Næst
ja: 次回
mr: पुढील
nb: Neste
nn: Neste
pt: Próximo
ru: Следующее
sv: Nästa
sw: Linalofuata
ur: اگلی
zh_hans: 下一场

source: No issues yet
ar: لا توجد أعداد بعد
bn: এখনও কোনো সংখ্যা নেই
da: Ingen udgaver endnu
de: Noch keine Ausgaben
es: Aún no hay ediciones
fi: Ei vielä numeroita
fr: Aucun numéro pour l'instant
hi: अभी कोई अंक नहीं
id: Belum ada edisi
is: Engin tölublöð enn
ja: まだ号がありません
mr: अद्याप एकही अंक नाही
nb: Ingen utgaver ennå
nn: Ingen utgåver enno
pt: Nenhuma edição ainda
ru: Выпусков пока нет
sv: Inga nummer än
sw: Bado hakuna matoleo
ur: ابھی کوئی شمارہ نہیں
zh_hans: 暂无简报

source: No stories yet
ar: لا توجد أخبار بعد
bn: এখনও কোনো খবর নেই
da: Ingen historier endnu
de: Noch keine Meldungen
es: Aún no hay noticias
fi: Ei vielä uutisia
fr: Aucun article pour l'instant
hi: अभी कोई खबर नहीं
id: Belum ada berita
is: Engar fréttir enn
ja: ニュースはまだありません
mr: अद्याप बातम्या नाहीत
nb: Ingen saker ennå
nn: Ingen saker enno
pt: Nenhuma notícia ainda
ru: Новостей пока нет
sv: Inga nyheter än
sw: Bado hakuna habari
ur: ابھی کوئی خبر نہیں
zh_hans: 暂无新闻

source: No upcoming events
ar: لا توجد فعاليات قادمة
bn: কোনো আসন্ন ইভেন্ট নেই
da: Ingen kommende begivenheder
de: Keine anstehenden Veranstaltungen
es: No hay próximos eventos
fi: Ei tulevia tapahtumia
fr: Aucun événement à venir
hi: कोई आगामी कार्यक्रम नहीं
id: Tidak ada acara mendatang
is: Engir væntanlegir viðburðir
ja: 今後のイベントはありません
mr: कोणतेही आगामी कार्यक्रम नाहीत
nb: Ingen kommende arrangementer
nn: Ingen komande arrangement
pt: Nenhum evento próximo
ru: Нет предстоящих событий
sv: Inga kommande evenemang
sw: Hakuna matukio yajayo
ur: کوئی آنے والی تقریب نہیں
zh_hans: 暂无即将举行的活动

source: Nordic Crypto checks for new stories every 15 minutes while it runs, also from the menu bar. Nothing about you leaves this Mac.
ar: يتحقق Nordic Crypto من وجود أخبار جديدة كل 15 دقيقة أثناء تشغيله، ومن شريط القائمة أيضًا. لا تغادر أي معلومات عنك جهاز Mac هذا.
bn: Nordic Crypto চালু থাকার সময় প্রতি 15 মিনিটে নতুন খবর খোঁজে, মেনু বার থেকেও। আপনার সম্পর্কে কোনো তথ্য এই Mac থেকে বাইরে যায় না।
da: Nordic Crypto tjekker for nye historier hvert 15. minut, mens appen kører, også fra menulinjen. Intet om dig forlader denne Mac.
de: Nordic Crypto sucht alle 15 Minuten nach neuen Meldungen, solange die App läuft – auch über die Menüleiste. Keine Daten über Sie verlassen diesen Mac.
es: Nordic Crypto busca noticias nuevas cada 15 minutos mientras está abierta, también desde la barra de menús. Ningún dato sobre usted sale de este Mac.
fi: Nordic Crypto tarkistaa uudet uutiset 15 minuutin välein ollessaan käynnissä, myös valikkoriviltä. Mitään sinua koskevaa ei lähetetä tältä Maciltä.
fr: Nordic Crypto recherche de nouveaux articles toutes les 15 minutes lorsqu'il est ouvert, y compris depuis la barre des menus. Aucune donnée vous concernant ne quitte ce Mac.
hi: Nordic Crypto चलते समय हर 15 मिनट में नई खबरें देखता है, मेन्यू बार से भी। आपके बारे में कोई भी जानकारी इस Mac से बाहर नहीं जाती।
id: Nordic Crypto memeriksa berita baru setiap 15 menit selama berjalan, juga dari bar menu. Tidak ada data tentang Anda yang keluar dari Mac ini.
is: Nordic Crypto leitar að nýjum fréttum á 15 mínútna fresti meðan forritið er í gangi, líka úr valmyndastikunni. Ekkert um þig fer út af þessum Mac.
ja: Nordic Crypto は起動中、メニューバーからも含め 15 分ごとに新着ニュースを確認します。あなたに関する情報がこの Mac の外に出ることはありません。
mr: Nordic Crypto चालू असताना दर 15 मिनिटांनी नवीन बातम्या तपासते, मेनू बारमधूनही. तुमच्याबद्दलची कोणतीही माहिती या Mac बाहेर जात नाही.
nb: Nordic Crypto ser etter nye saker hvert 15. minutt mens appen kjører, også fra menylinjen. Ingenting om deg forlater denne Macen.
nn: Nordic Crypto ser etter nye saker kvart 15. minutt medan appen køyrer, også frå menylinja. Ingenting om deg forlèt denne Macen.
pt: O Nordic Crypto verifica se há notícias novas a cada 15 minutos enquanto está aberto, inclusive pela barra de menus. Nenhuma informação sobre você sai deste Mac.
ru: Пока приложение Nordic Crypto запущено, оно каждые 15 минут проверяет новые материалы, в том числе из строки меню. Никакие данные о вас не покидают этот Mac.
sv: Nordic Crypto söker efter nya artiklar var 15:e minut medan appen körs, även från menyraden. Inget om dig lämnar den här Macen.
sw: Nordic Crypto hukagua habari mpya kila baada ya dakika 15 inapofanya kazi, hata kutoka kwenye upau wa menyu. Hakuna taarifa zako zinazotoka kwenye Mac hii.
ur: Nordic Crypto چلتے ہوئے ہر 15 منٹ بعد نئی خبریں دیکھتا ہے، مینو بار سے بھی۔ آپ کے بارے میں کوئی معلومات اس Mac سے باہر نہیں جاتی۔
zh_hans: Nordic Crypto 运行期间每 15 分钟检查一次新新闻，在菜单栏中也是如此。你的任何信息都不会离开这台 Mac。

source: Nordic Crypto summary
ar: ملخص Nordic Crypto
bn: Nordic Crypto সারাংশ
da: Resumé fra Nordic Crypto
de: Zusammenfassung von Nordic Crypto
es: Resumen de Nordic Crypto
fi: Nordic Crypton tiivistelmä
fr: Résumé Nordic Crypto
hi: Nordic Crypto सारांश
id: Ringkasan Nordic Crypto
is: Samantekt Nordic Crypto
ja: Nordic Crypto による要約
mr: Nordic Crypto सारांश
nb: Sammendrag fra Nordic Crypto
nn: Samandrag frå Nordic Crypto
pt: Resumo da Nordic Crypto
ru: Краткое содержание от Nordic Crypto
sv: Sammanfattning från Nordic Crypto
sw: Muhtasari wa Nordic Crypto
ur: Nordic Crypto کا خلاصہ
zh_hans: Nordic Crypto 摘要

source: Norway
ar: النرويج
bn: নরওয়ে
da: Norge
de: Norwegen
es: Noruega
fi: Norja
fr: Norvège
hi: नॉर्वे
id: Norwegia
is: Noregur
ja: ノルウェー
mr: नॉर्वे
nb: Norge
nn: Noreg
pt: Noruega
ru: Норвегия
sv: Norge
sw: Norwe
ur: ناروے
zh_hans: 挪威

source: Not investment advice
ar: لا يُعدّ نصيحة استثمارية
bn: বিনিয়োগ পরামর্শ নয়
da: Ikke investeringsrådgivning
de: Keine Anlageberatung
es: No constituye asesoramiento de inversión
fi: Ei sijoitusneuvontaa
fr: Ne constitue pas un conseil en investissement
hi: निवेश सलाह नहीं
id: Bukan saran investasi
is: Ekki fjárfestingarráðgjöf
ja: 投資助言ではありません
mr: गुंतवणूक सल्ला नाही
nb: Ikke investeringsråd
nn: Ikkje investeringsråd
pt: Não constitui recomendação de investimento
ru: Не является инвестиционной рекомендацией
sv: Inte investeringsråd
sw: Si ushauri wa uwekezaji
ur: سرمایہ کاری کا مشورہ نہیں
zh_hans: 不构成投资建议

source: Not investment advice · Headlines © their publishers · Summaries by Nordic Crypto
ar: لا يُعدّ نصيحة استثمارية · العناوين © لناشريها · الملخصات من Nordic Crypto
bn: বিনিয়োগ পরামর্শ নয় · শিরোনাম © সংশ্লিষ্ট প্রকাশক · সারাংশ: Nordic Crypto
da: Ikke investeringsrådgivning · Overskrifter © udgiverne · Resuméer af Nordic Crypto
de: Keine Anlageberatung · Schlagzeilen © jeweilige Verlage · Zusammenfassungen von Nordic Crypto
es: No constituye asesoramiento de inversión · Titulares © sus editores · Resúmenes de Nordic Crypto
fi: Ei sijoitusneuvontaa · Otsikot © julkaisijat · Tiivistelmät: Nordic Crypto
fr: Ne constitue pas un conseil en investissement · Titres © leurs éditeurs · Résumés par Nordic Crypto
hi: निवेश सलाह नहीं · शीर्षक © संबंधित प्रकाशक · सारांश: Nordic Crypto
id: Bukan saran investasi · Judul © penerbitnya · Ringkasan oleh Nordic Crypto
is: Ekki fjárfestingarráðgjöf · Fyrirsagnir © útgefendur · Samantektir eftir Nordic Crypto
ja: 投資助言ではありません · 見出し © 各発行元 · 要約：Nordic Crypto
mr: गुंतवणूक सल्ला नाही · मथळे © संबंधित प्रकाशक · सारांश: Nordic Crypto
nb: Ikke investeringsråd · Overskrifter © utgiverne · Sammendrag av Nordic Crypto
nn: Ikkje investeringsråd · Overskrifter © utgjevarane · Samandrag av Nordic Crypto
pt: Não constitui recomendação de investimento · Manchetes © respectivos veículos · Resumos da Nordic Crypto
ru: Не является инвестиционной рекомендацией · Заголовки © их издатели · Краткое содержание — Nordic Crypto
sv: Inte investeringsråd · Rubriker © respektive utgivare · Sammanfattningar av Nordic Crypto
sw: Si ushauri wa uwekezaji · Vichwa vya habari © wachapishaji wake · Muhtasari na Nordic Crypto
ur: سرمایہ کاری کا مشورہ نہیں · سرخیاں © متعلقہ ناشرین · خلاصے: Nordic Crypto
zh_hans: 不构成投资建议 · 标题版权归各出版方所有 · 摘要由 Nordic Crypto 撰写

source: Note
ar: ملاحظة
bn: দ্রষ্টব্য
da: Bemærkning
de: Hinweis
es: Nota
fi: Huomautus
fr: Remarque
hi: नोट
id: Catatan
is: Athugasemd
ja: 注記
mr: टीप
nb: Merknad
nn: Merknad
pt: Observação
ru: Примечание
sv: Anmärkning
sw: Kumbuka
ur: نوٹ
zh_hans: 备注

source: Notifications
ar: الإشعارات
bn: বিজ্ঞপ্তি
da: Notifikationer
de: Mitteilungen
es: Notificaciones
fi: Ilmoitukset
hi: सूचनाएँ
id: Notifikasi
is: Tilkynningar
ja: 通知
mr: सूचना
nb: Varslinger
nn: Varslingar
pt: Notificações
ru: Уведомления
sv: Notiser
sw: Arifa
ur: اطلاعات
zh_hans: 通知

source: Notifications are turned off for Nordic Crypto in Settings.
ar: إشعارات Nordic Crypto متوقفة في الإعدادات.
bn: সেটিংসে Nordic Crypto-র বিজ্ঞপ্তি বন্ধ করা আছে।
da: Notifikationer er slået fra for Nordic Crypto i Indstillinger.
de: Mitteilungen für Nordic Crypto sind in den Einstellungen deaktiviert.
es: Las notificaciones de Nordic Crypto están desactivadas en Ajustes.
fi: Nordic Crypton ilmoitukset on poistettu käytöstä Asetuksissa.
fr: Les notifications de Nordic Crypto sont désactivées dans Réglages.
hi: सेटिंग्ज़ में Nordic Crypto की सूचनाएँ बंद हैं।
id: Notifikasi untuk Nordic Crypto dimatikan di Pengaturan.
is: Slökkt er á tilkynningum fyrir Nordic Crypto í Stillingum.
ja: 「設定」で Nordic Crypto の通知がオフになっています。
mr: सेटिंग्जमध्ये Nordic Crypto च्या सूचना बंद आहेत.
nb: Varslinger er slått av for Nordic Crypto i Innstillinger.
nn: Varslingar er slått av for Nordic Crypto i Innstillingar.
pt: As notificações do Nordic Crypto estão desativadas em Ajustes.
ru: Уведомления для Nordic Crypto выключены в Настройках.
sv: Notiser är avstängda för Nordic Crypto i Inställningar.
sw: Arifa za Nordic Crypto zimezimwa kwenye Mipangilio.
ur: ترتیبات میں Nordic Crypto کی اطلاعات بند ہیں۔
zh_hans: 已在“设置”中关闭 Nordic Crypto 的通知。

source: Notifications…
ar: الإشعارات…
bn: বিজ্ঞপ্তি…
da: Notifikationer …
de: Mitteilungen …
es: Notificaciones…
fi: Ilmoitukset…
hi: सूचनाएँ…
id: Notifikasi…
is: Tilkynningar…
ja: 通知…
mr: सूचना…
nb: Varslinger …
nn: Varslingar …
pt: Notificações…
ru: Уведомления…
sv: Notiser …
sw: Arifa…
ur: اطلاعات…
zh_hans: 通知…

source: Notify me about new stories
ar: أعلمني بالأخبار الجديدة
bn: নতুন খবর এলে আমাকে জানান
da: Giv mig besked om nye historier
de: Über neue Meldungen benachrichtigen
es: Avisarme de noticias nuevas
fi: Ilmoita uusista uutisista
fr: M'avertir des nouveaux articles
hi: नई खबरों पर मुझे सूचित करें
id: Beri tahu saya tentang berita baru
is: Láta mig vita af nýjum fréttum
ja: 新着ニュースを通知
mr: नवीन बातम्यांची सूचना द्या
nb: Varsle meg om nye saker
nn: Varsle meg om nye saker
pt: Avisar sobre notícias novas
ru: Уведомлять о новых материалах
sv: Meddela mig om nya artiklar
sw: Niarifu kuhusu habari mpya
ur: نئی خبروں کی اطلاع دیں
zh_hans: 有新新闻时通知我

source: Off
ar: إيقاف
bn: বন্ধ
da: Fra
de: Aus
es: Apagado
fi: Pois
fr: Désactivé
hi: बंद
id: Mati
is: Slökkt
ja: オフ
mr: बंद
nb: Av
nn: Av
pt: Desligado
ru: Выкл.
sv: Av
sw: Imezimwa
ur: آف
zh_hans: 关

source: Offline · showing saved news
ar: غير متصل · عرض الأخبار المحفوظة
bn: অফলাইন · সংরক্ষিত খবর দেখানো হচ্ছে
da: Offline · viser gemte nyheder
de: Offline · gespeicherte Meldungen werden angezeigt
es: Sin conexión · mostrando noticias guardadas
fi: Ei yhteyttä · näytetään tallennetut uutiset
fr: Hors ligne · affichage des actualités enregistrées
hi: ऑफ़लाइन · सहेजी गई खबरें दिखाई जा रही हैं
id: Offline · menampilkan berita tersimpan
is: Ótengt · sýnir vistaðar fréttir
ja: オフライン · 保存済みのニュースを表示中
mr: ऑफलाइन · जतन केलेल्या बातम्या दाखवत आहे
nb: Frakoblet · viser lagrede nyheter
nn: Fråkopla · viser lagra nyheiter
pt: Offline · exibindo notícias salvas
ru: Офлайн · показаны сохранённые новости
sv: Offline · visar sparade nyheter
sw: Nje ya mtandao · inaonyesha habari zilizohifadhiwa
ur: آف لائن · محفوظ خبریں دکھائی جا رہی ہیں
zh_hans: 离线 · 正在显示已保存的新闻
